<h1 id="mcetoc_1bfft0hc71" style="text-align: center;">Capitolo 18</h1>
<h1 id="mcetoc_1bffte1ioa" style="text-align: center;">Continua il racconto del dottore:</h1>
<h1 id="mcetoc_1bffte3fqb" style="text-align: center;">fine della prima giornata di combattimento </h1>
<p>&nbsp;</p>
<p>Attraversammo correndo la boscaglia che ci separava dal<br />fortino, sentendo a ogni passo le grida dei pirati risuonare<br />pi&ugrave; vicine. Presto udimmo il loro scalpicc&igrave;o e lo schiocco<br />dei rami spezzati dalla loro corsa. Capii che andavamo incontro<br />a un duro scontro e verificai il mi innesco.<br />&laquo;Capitano&raquo; dissi &laquo;Trelawney &egrave; un ottimo tiratore. Dategli<br />il vostro fucile: il suo &egrave; inservibile.&raquo; Scambiarono i fucili,<br />e Trelawney muto e impassibile com&rsquo;era stato fin dal principio<br />del trambusto, si ferm&ograve; un momento per accertarsi<br />che l&rsquo;arma fosse in ordine. Accortomi che Gray era disarmato,<br />gli porsi la mia sciabola. Lui si sput&ograve; nelle mani, aggrott&ograve;<br />le sopracciglia e agit&ograve; nell&rsquo;aria la lama facendola<br />sibilare; e questo ci allarg&ograve; il cuore, perch&eacute; ogni suo gesto<br />103<br />ci diceva chiaramente che la nostra nuova recluta valeva il<br />pane che mangiava.<br />Dopo una quarantina di passi raggiungemmo la fine del<br />bosco e vedemmo davanti a noi la palizzata. Superammo<br />il recinto a met&agrave; del lato sud e quasi nello stesso istante<br />sette ammutinati con alla testa Job Anderson, il nostromo,<br />apparvero gridando all&rsquo;angolo sud-ovest. Si fermarono<br />sconcertati e, prima che si riavessero dalla sorpresa, il<br />conte e io, ma anche Hunter e Joyce dall&rsquo;interno della ridotta,<br />facemmo in tempo a far fuoco. I quattro colpi si<br />sparpagliarono in una salva alquanto irregolare, ma ottennero<br />lo scopo: uno dei nostri nemici cadde e gli altri senza<br />esitare girarono le spalle e scomparvero nella macchia.<br />Dopo aver ricaricato andammo gi&ugrave; lungo l&rsquo;esterno della<br />palizzata a vedere l&rsquo;uomo caduto. Era stecchito: la palla<br />l&rsquo;aveva colpito in mezzo al cuore.<br />Non facemmo in tempo a rallegrarci del successo, che un<br />colpo di pistola echeggi&ograve; nella boscaglia, una palla mi fischi&ograve;<br />vicino all&rsquo;orecchio e Tom Redruth ondeggi&ograve; e si abbatt&eacute;<br />lungo disteso al suolo. Il conte e io rispondemmo al<br />colpo ma, tirando a caso, probabilmente sprecammo solo<br />polvere. Caricammo nuovamente le armi e volgemmo la<br />nostra attenzione al povero Tom. Il capitano e Gray erano<br />gi&agrave; curvi su di lui e con un&rsquo;occhiata m&rsquo;accorsi che era spacciato.<br />L&rsquo;impressione era che la nostra pronta risposta<br />avesse per il momento disperso i ribelli, poich&eacute; senza altri<br />fastidi potemmo prendere il corpo del vecchio guardacaccia,<br />issarlo al disopra dello steccato e metterlo al riparo,<br />gemente e sanguinante, nel fortino.<br />Quel pover&rsquo;uomo non si era mai sorpreso o lamentato, non<br />aveva mai avuto paura dall&rsquo;inizio delle nostre tribolazioni<br />fino al momento in cui l&rsquo;avevamo deposto l&igrave; dove doveva<br />morire. Si era nascosto dietro al materasso come un valoroso<br />troiano; aveva eseguito ogni ordine in silenzio e bene,<br />con assoluta devozione; era vent&rsquo;anni pi&ugrave; vecchio di tutti:<br />104<br />ed ecco, toccava a lui, a questo vecchio fedele e volonteroso<br />servitore, morire. Il conte cadde in ginocchio accanto<br />a lui, e gli baci&ograve; la mano singhiozzando come un fanciullo.<br />&laquo;Me ne vado, dottore?&raquo; chiese il moribondo.<br />&laquo;Tom, amico mio,&raquo; risposi &laquo;tu torni al Creatore.&raquo;<br />&laquo;Avrei prima voluto regalare qualcuno dei miei confetti a<br />quelli l&agrave;...&raquo;<br />&laquo;Tom&raquo; disse il conte &laquo;dimmi che mi perdoni&raquo;<br />&laquo;Le pare che sarebbe rispettoso, io perdonare lei, signore?<br />Comunque, cos&igrave; sia. Amen!&raquo;<br />Dopo un breve silenzio espresse il desiderio che qualcuno<br />gli leggesse una preghiera. &laquo;&Egrave; l&rsquo;usanza, signore&raquo; aggiunse<br />come per scusarsi. E poco dopo, senza altre parole, spir&ograve;.<br />Frattanto il capitano, di cui avevo osservato le tasche e il<br />petto gonfi oltre misura, aveva tirato fuori le cose pi&ugrave; disparate:<br />la bandiera inglese, una bibbia, un rotolo di corda<br />abbastanza forte, penna e calamaio, il libro di bordo, e una<br />gran quantit&agrave; di tabacco. Trovato poi nel recinto il fusto<br />piuttosto lungo di un abete abbattuto e spoglio, con l&rsquo;aiuto<br />di Hunter l&rsquo;aveva rizzato nella baracca dove i tronchi incrociati<br />formavano un angolo; poi, arrampicatosi sul tetto,<br />aveva con le sue stesse mani issato e spiegato la bandiera.<br />Ci&ograve; parve dargli coraggio. Dopo di che rientr&ograve; nel fortino<br />e si accinse a passare in rassegna le provviste, come se nient&rsquo;altro<br />lo interessasse. Non manc&ograve; di assistere al trapasso<br />di Redruth e appena questi ebbe chiuso gli occhi si avvicin&ograve;<br />portando un&rsquo;altra bandiera e con rispetto la distese<br />sul cadavere.<br />&laquo;Non siate triste, signore&raquo; disse al conte stringendogli la<br />mano. &laquo;Egli &egrave; fortunato: nulla ha da temere un marinaio<br />che &egrave; morto compiendo il proprio dovere verso il capitano<br />e verso l&rsquo;armatore. Pu&ograve; non piacere, ma &egrave; la realt&agrave;.&raquo; Poi<br />mi tir&ograve; in disparte. &laquo;Dottor Livesey&raquo; mi chiese &laquo;fra quante<br />settimane credete che arriver&agrave; l&rsquo;altra nave?&raquo; Gli risposi che<br />non si trattava di settimane, bens&igrave; di mesi; che se noi non<br />105<br />fossimo tornati alla fine d&rsquo;agosto, Blandly avrebbe mandato<br />a cercarci, ma n&eacute; prima n&eacute; dopo. &laquo;Pu&ograve; lei stesso fare<br />il conto&raquo; aggiunsi.<br />&laquo;Ebbene&raquo; riprese il capitano grattandosi la testa &laquo;pur contando<br />molto sull&rsquo;aiuto della Provvidenza, direi che siamo<br />messi piuttosto male.<br />&laquo;Cio&egrave;?&raquo;<br />&laquo;&Egrave; un peccato che abbiamo perduto questo secondo carico,<br />ecco cosa intendevo dire&raquo; replic&ograve; il capitano. &laquo;Per le<br />munizioni ce la potremo cavare, ma quanto a viveri siamo<br />scarsi, assai scarsi: al punto, dottor Livesey, che quasi &egrave; un<br />bene ritrovarci con quella bocca in meno.&raquo; E accenn&ograve; con<br />l&rsquo;indice al corpo che giaceva sotto la bandiera.<br />In quel momento con un ruggito e un sibilo una palla<br />pass&ograve; in alto al disopra del tetto della casa e and&ograve; a cadere<br />lontano nella boscaglia.<br />&laquo;Oh&ograve;!&raquo; esclam&ograve; il capitano. &laquo;Colpi a vuoto! Non avete<br />molta polvere, ragazzi!&raquo; Il secondo colp&ograve; per&ograve; fu pi&ugrave; preciso<br />e il proiettile cadde all&rsquo;interno dello steccato sollevando<br />una nuvola di sabbia, ma senza provocare danni.<br />&laquo;Capitano&raquo; fece il conte &laquo;la baracca non si vede dalla nave;<br />probabilmente mirano alla bandiera; non converrebbe ammainarla?&raquo;<br />&laquo;Ammainare la mia bandiera?&raquo; grid&ograve; il capitano. &laquo;No, signore,<br />mai!&raquo;.<br />E queste parole riscossero il generale consenso, poich&eacute;<br />quell&rsquo;uscita rivelava non solo il valoroso uomo di mare, ma<br />anche la mossa strategica di chi intendeva mostrare al nemico<br />che non temeva le sue cannonate. Per tutta la sera si<br />accanirono a bombardare. Una dopo l&rsquo;altra le palle ci oltrepassavano,<br />o non arrivavano fino a noi, o sollevavano la<br />sabbia del recinto: il tiro era cos&igrave; alto che le palle ricadevano<br />morte e affondavano nella rena soffice. Non c&rsquo;era da<br />temere che rimbalzassero e, anche se un proiettile entr&ograve;<br />all&rsquo;interno sfondando il tetto e andando a conficcarsi nel<br />106<br />pavimento, presto ci abituammo a quella specie di rodeo,<br />cui non davamo pi&ugrave; importanza che a una partita di cricket.<br />&laquo;C&rsquo;&egrave; una cosa buona, in tutto questo&raquo; osserv&ograve; il capitano<br />&laquo;ed &egrave; che il bosco dinanzi a noi &egrave; sgombro. La marea da<br />un po&rsquo; di tempo si sta ritirando; le nostre provviste dovrebbero<br />trovarsi all&rsquo;asciutto. C&rsquo;&egrave; qualcuno che voglia andare<br />a prendere della pancetta?&raquo;<br />Gray e Hunter si offrirono per primi. Armati fino ai denti<br />si lanciarono fuori dallo steccato, ma senza successo, perch&eacute;<br />gli ammutinati, pi&ugrave; arditi di quanto non immaginassimo<br />e confidando nella perizia balistica di Israel, si<br />stavano gi&agrave; impadronendo delle provviste e le trasportavano<br />a guado in una delle barche che era l&igrave; vicino e che un<br />remo ben manovrato manteneva ferma contro la corrente.<br />Silver, installato a poppa, era al comando e ognuno di loro<br />era munito di un moschetto tirato fuori da qualche nascondiglio.<br />Il capitano intanto, preso il libro di bordo, prese ad annotare:<br />&laquo;Alexander Smollett, capitano; David Livesey, medico di<br />bordo; Abraham Gray, secondo carpentiere; John Trelawney,<br />armatore; John Hunter e Richard Joyce, al servizio<br />dell&rsquo;armatore, i soli dell&rsquo;intero equipaggio rimasti fedeli,<br />avendo viveri per dieci giorni a mezza razione, sbarcarono<br />oggi e issarono la bandiera britannica sul fortino dell&rsquo;Isola<br />del Tesoro. Thomas Redruth, guardacaccia al servizio<br />dell&rsquo;armatore, ucciso dai ribelli; James Hawkins, mozzo...&raquo;<br />Proprio in quel momento, mentre io mi commuovevo pensando<br />alla sorte del ragazzo, una voce si sent&igrave; dalla parte<br />di terra.<br />&laquo;Qualcuno che chiama&raquo; disse Hunter che era di guardia.<br />&laquo;Dottore! Conte! Capitano! Hunter, siete voi?&raquo; squill&ograve; la<br />voce. E io corsi alla porta, e giunsi in tempo per vedere<br />Jim Hawkins sano e salvo scavalcare lo steccato.</p>
<p>&nbsp;</p>