<h1 id="mcetoc_1bfft0hc71" style="text-align: center;">Capitolo 20</h1>
<h1 id="mcetoc_1bffthai5e" style="text-align: center;">L&rsquo;ambasciata di Silver </h1>
<p>&nbsp;</p>
<p>In realt&agrave; c&rsquo;erano due uomini fuori dello steccato, uno dei<br />quali sventolava un panno bianco e l&rsquo;altro gli stava tranquillamente<br />accanto: nientemeno che Silver in persona.<br />Era ancora assai presto e il freddo pungeva come non mai<br />e penetrava fino alle ossa. Il cielo era chiaro e pulito, e le<br />cime degli alberi si coloravano di rosa nel sole. Ma dove<br />stava Silver col suo seguace tutto era ancora in ombra ed<br />essi apparivano immersi fino al ginocchio in un denso vapore<br />biancastro che durante la notte era salito dalla palude.<br />Freddo e vapore insieme raccontavano lo squallore<br />dell&rsquo;isola: luogo umido, pieno di febbri, malsano.<br />113<br />&laquo;Non vi muovete&raquo; avvert&igrave; il capitano. &laquo;Dieci contro uno,<br />questo &egrave; un tranello.&raquo; Poi si volse al filibustiere:<br />&laquo;Chi va l&agrave;? Fermo, o sparo.&raquo;<br />&laquo;Bandiera bianca&raquo; grid&ograve; Silver.<br />Il capitano si teneva nel vestibolo, attento a non esporsi a<br />un colpo sparato a tradimento. E rivolto a noi, comand&ograve;:<br />&laquo;La squadra del dottore a fare la guardia. Dottor Livesey,<br />si piazzi a nord, per favore; Jim est, Gray ovest. Gli altri,<br />tutti a caricare i moschetti. Svegli, ragazzi, e in guardia.&raquo;<br />Poi di nuovo si rivolse ai ribelli.<br />&laquo;E voi, che volete con la vostra bandiera bianca?&raquo;<br />Questa volta fu l&rsquo;altro a rispondere.<br />&laquo;&Egrave; il capitano Silver, signore, che viene a fare delle proposte.&raquo;<br />&laquo;Il capitano Silver? Non lo conosco. Chi &egrave; costui?&raquo; grid&ograve;<br />il capitano. E a mezza voce, come parlasse tra s&eacute;, l&rsquo;udimmo<br />aggiungere:<br />&laquo;Capitano! Una bella carriera, perbacco!&raquo;<br />Long John replic&ograve; egli stesso: &laquo;Sono io, signore. Questi<br />poveri diavoli mi hanno scelto per capitano dopo la vostra<br />diserzione&raquo; e calc&ograve; sulla parola &ldquo;diserzione&rdquo;. &laquo;Siamo<br />pronti a sottometterci purch&eacute; ci s&rsquo;intenda sulle condizioni,<br />senza tante cerimonie. Tutto ci&ograve; che vi chiedo, capitano<br />Smollett, &egrave; la vostra parola che mi lascerete uscire sano e<br />salvo da questo recinto e mi concederete un minuto per<br />portarmi fuori tiro prima che si apra il fuoco.&raquo;<br />&laquo;Caro mio&raquo; disse il capitano Smollett &laquo;non sono io a voler<br />parlare con voi. Se avete qualcosa da dirmi, potete entrare,<br />questo &egrave; tutto. Se un tradimento ha da venire, verr&agrave; da<br />parte vostra, e il che Dio vi aiuti.&raquo;<br />&laquo;Non chiedo altro&raquo; esclam&ograve; Long John, allegramente. &laquo;La<br />vostra parola mi basta. So riconoscere un galantuomo: siatene<br />pur sicuro.&raquo;<br />Vedemmo il compagno dalla bandiera bianca tentare di trattenere<br />Silver: n&eacute; era da stupirsene, data la franca risposta del<br />114<br />capitano. Ma Silver gli rise sonoramente sul muso e gli dette<br />una pacca sulla schiena, quasi che l&rsquo;idea di un pericolo fosse<br />assurda. Poi si avvicin&ograve; alla palizzata, poggi&ograve; al di l&agrave; la gruccia,<br />alz&ograve; la gamba e con grande energia e destrezza riusc&igrave; a<br />scavalcare il recinto e a buttarvisi dentro illeso. Confesso che<br />ero troppo concentrato su quanto stava accadendo per essere<br />della minima utilit&agrave; come sentinella. Difatti, avevo gi&agrave; abbandonato<br />la mia feritoia per sgusciare dietro al capitano; il<br />quale ora stava seduto sulla soglia, i gomiti appoggiati sui ginocchi,<br />la testa fra le mani e gli occhi fissi sull&rsquo;acqua che gorgogliava<br />fuori della caldaia di ferro perdendosi nella sabbia.<br />E canticchiava tra s&eacute;: &laquo;Venite ragazze e fanciulli&raquo;.<br />Guadagnar la cima della collinetta fu per Silver una faticaccia.<br />La pendenza, i fitti ceppi degli alberi e la sabbia<br />morbida dove il piede affondava resero il suo avanzare con<br />la gruccia penoso come quello di una barca contro vento.<br />Ma testardo, coraggioso e in silenzio, arriv&ograve; infine davanti<br />al capitano che salut&ograve; con la pi&ugrave; squisita cortesia. Si era<br />vestito come meglio poteva: un enorme abito azzurro carico<br />di bottoni d&rsquo;oro gli arrivava fino alle ginocchia e un<br />cappello riccamente gallonato gli troneggiava sulla nuca.<br />&laquo;Eccovi qui&raquo; disse il capitano alzando il capo. &laquo;Ma fareste<br />meglio a sedere.&raquo;<br />&laquo;Non vorreste lasciarmi entrare, capitano?&raquo; si lament&ograve;<br />Long John. &laquo;In verit&agrave; &egrave; troppo fredda la mattinata per<br />seder fuori sulla sabbia.&raquo;<br />&laquo;Eh, Silver&raquo; obiett&ograve; il capitano. &laquo;Se vi fosse piaciuto di rimanere<br />un onest&rsquo;uomo, potreste ora sedere nella vostra<br />cucina. Colpa vostra. O siete il cuoco della mia nave (e<br />siete stato pure trattato bene!) o siete il capitano Silver, un<br />volgare pirata ammutinato; e in questo caso potete andare<br />a farvi impiccare!&raquo;<br />&laquo;Bene, bene&raquo; replic&ograve; il cuoco sedendo obbediente sulla<br />sabbia &laquo;poi mi dovrete dare una mano a rialzarmi, ecco<br />tutto. Ma che delizioso posto avete trovato! Ah, ecco Jim!<br />115<br />Buon giorno a te, Jim. Dottore, i miei rispetti. Bene, eccovi<br />tutti riuniti insieme come una famiglia felice, se cos&igrave; posso<br />esprimermi.&raquo;<br />&laquo;Se avete qualcosa da dire, signore, &egrave; meglio che vi sbrighiate&raquo;<br />disse il capitano.<br />&laquo;Pi&ugrave; che giusto, capitano Smollett&raquo; replic&ograve; Silver. &laquo;Il dovere<br />anzitutto, certamente. Allora, sentite: ci avete giocato<br />un bel tiro l&rsquo;altra notte. Un bel tiro davvero, non posso negarlo.<br />Qualcuno di voi &egrave; veramente bravo a maneggiare il<br />palanchino. E non negher&ograve; che alcuni dei miei siano rimasti<br />scossi: o forse tutti, e forse io stesso: ed &egrave; per questo che<br />sono qui per trattare. Ma, badate bene, capitano: ci&ograve; non<br />si ripeter&agrave;, perdio! Faremo buona guardia e diminuiremo<br />un tantino il rum. Forse pensate che eravamo tutti quanti<br />fradici: ma v&rsquo;assicuro che io non avevo bevuto una goccia;<br />soltanto non ne potevo pi&ugrave; dalla stanchezza, e se mi fossi<br />risvegliato un secondo prima, vi avrei presi sul fatto, vi<br />avrei. Non era ancora morto, quando l&rsquo;ho raggiunto.&raquo;<br />&laquo;Allora?&raquo; fece il capitano Smollett con la massima calma. Tutti<br />i discorsi di Silver erano per lui un enigma, ma non si sarebbe<br />mai detto dal tono della sua voce. Quanto a me, cominciavo a<br />scorgere un filo di luce. Mi tornarono a mente le ultime parole<br />di Ben Gunn. Pensai che avesse fatto visita ai banditi mentre<br />giacevano ubriachi intorno al fuoco e mi rallegrai che fossero<br />rimasti quattordici i nemici con cui fare i conti.<br />&laquo;Dunque, ecco qua&raquo; disse Silver. &laquo;Noi vogliamo quel tesoro,<br />e l&rsquo;avremo: questo &egrave; il nostro obiettivo. A voi preme<br />salvar la pelle, suppongo: e questo &egrave; il vostro. Voi avete<br />una mappa, non &egrave; vero?&raquo;<br />&laquo;Pu&ograve; darsi&raquo; rispose il capitano.<br />&laquo;Oh, voi l&rsquo;avete, s&igrave;, lo so bene&raquo; ribatt&eacute; Long John. &laquo;Non &egrave;<br />il caso di essere cos&igrave; bruschi con la gente; non serve affatto,<br />credete a me. Ci&ograve; che intendo dire &egrave; che vogliamo la vostra<br />carta. Per il resto, non ho mai inteso farvi del male, io...&raquo;<br />&laquo;Questo mi &egrave; indifferente, caro mio&raquo; interruppe il capi-<br />116<br />tano. &laquo;Conosciamo perfettamente le vostre intenzioni, e<br />non ci interessa; non ci riuscirete.&raquo; E, guardandolo calmo,<br />prese a riempire la pipa.<br />&laquo;Se Abraham Gray...&raquo; lo interruppe Silver.<br />&laquo;Basta!&raquo; grid&ograve; il signor Smollett. &laquo;Gray non mi ha detto<br />nulla, n&eacute; io gli ho chiesto nulla; e, ci&ograve; che pi&ugrave; importa, vorrei<br />veder voi e lui e l&rsquo;isola intera saltare in aria. Cos&igrave;, amico<br />mio, sapete ci&ograve; che penso a tale riguardo.&raquo;<br />La piccola sfuriata smorz&ograve; gli ardori di Silver. Da irritato<br />si fece calmo.<br />&laquo;Pu&ograve; essere&raquo; disse addolcendo il tono. &laquo;Non pretendo di<br />decidere ci&ograve; che la gente per bene pu&ograve; ritenere corretto o<br />meno, a seconda del caso. E poich&eacute; vedo che vi preparate<br />a fumarvi una pipa, mi permetter&ograve; di imitarvi.&raquo;<br />Riemp&igrave; la sua pipa e l&rsquo;accese; e i due uomini rimasero per<br />un po&rsquo; a fumare in silenzio, ora guardandosi in faccia, ora<br />calcando il tabacco, ora piegandosi a sputare. Sembrava<br />una scenetta di teatro.<br />&laquo;E ora&raquo; riprese Silver &laquo;ecco qua. Voi ci date la mappa perch&eacute;<br />possiamo trovare il tesoro e smettete di sparare sui poveri marinai<br />e spaccar loro la testa mentre dormono. Fate questo e vi<br />lasciamo liberi di scegliere: o venite a bordo con noi una volta<br />caricato il tesoro, nel qual caso io m&rsquo;impegno sulla mia parola<br />d&rsquo;onore a sbarcarvi in qualche luogo sani e salvi; oppure, se<br />non vi piace, visto che parecchi dei miei uomini hanno un caratteraccio<br />e conservano vecchi rancori per le punizioni ricevute,<br />allora potete restare qui. Noi divideremo con voi le<br />provviste, tanto per ciascuno, e io m&rsquo;impegno, come sopra, ad<br />avvertire la prima nave che incontro, e a mandarla qui a prendervi.<br />Ora ammetterete che &egrave; una buona proposta. Potevo essere<br />pi&ugrave; generoso di cos&igrave;? No di certo. E io spero&raquo; e qui alz&ograve;<br />la voce &laquo;che tutti i vostri compagni qui dentro riflettano sulle<br />mie parole, perch&eacute; ci&ograve; che &egrave; detto a uno &egrave; detto a tutti.&raquo;<br />Il capitano Smollett, alzatosi, batt&eacute; la pipa contro il palmo<br />della mano scuotendone la cenere.<br />117<br />&laquo;&Egrave; tutto?&raquo; chiese.<br />&laquo;La mia ultima parola, per tutti i fulmini!&raquo; rispose. &laquo;Respingetela,<br />e non avrete da me altro che palle di moschetto.&raquo;<br />&laquo;Benissimo&raquo; disse il capitano. &laquo;E ora sentite me. Se verrete<br />uno per uno disarmati, m&rsquo;impegno a mettervi tutti quanti<br />ai ferri e trasportarvi in Inghilterra dove avrete un giusto<br />processo. Se rifiutate, sappiate che mi chiamo Alexander<br />Smollett, che ho issato la bandiera del mio sovrano e che<br />vi spedir&ograve; tutti all&rsquo;inferno. Non potete trovare il tesoro e<br />non siete in grado di governare la Hispaniola: non c&rsquo;&egrave; tra<br />voi un uomo capace di comandarla. Non potete battervi<br />con noi. Gray, qui, ha fatto fuori cinque di voi. La vostra<br />barca &egrave; alla deriva, signor Silver; siete sottocosta e andrete<br />a sbattere. Non cambio idea; ve lo dico chiaro e tondo, e<br />sono le ultime parole amichevoli che vi rivolgo, perch&eacute; vi<br />giuro in nome del Cielo che la prossima volta che v&rsquo;incontrer&ograve;<br />vi caccer&ograve; una palla nella schiena. E ora, giovanotti,<br />fuori di qui, mano nella mano e di corsa.&raquo;<br />La faccia di Silver era impressionante: dalla rabbia, gli<br />occhi gli schizzavano fuori della testa. Scuot&eacute; la pipa ancora<br />accesa e grid&ograve;: &laquo;Datemi una mano!&raquo;<br />&laquo;Io no!&raquo; replic&ograve; il capitano.<br />&laquo;Chi mi d&agrave; una mano per rialzarmi?&raquo; grugn&igrave; il miserabile.<br />Nessuno di noi si mosse.<br />Vomitando le peggiori imprecazioni si trascin&ograve; sulla sabbia<br />finch&eacute; riusc&igrave; ad attaccarsi alla parete dell&rsquo;atrio e a rialzarsi appoggiandosi<br />alla gruccia. A quel punto sput&ograve; nella sorgente.<br />&laquo;Ecco&raquo; grid&ograve; &laquo;questo &egrave; quello che penso di voi. Entro<br />un&rsquo;ora vi scalder&ograve; come un ponce nel vostro fortino. Ridete,<br />maledizione, ridete pure! Tra un&rsquo;ora la risata vi andr&agrave;<br />di traverso. Quelli che moriranno saranno i pi&ugrave; fortunati.&raquo;<br />Lanciando una terribile bestemmia si allontan&ograve;, inciampando<br />e affondando nella sabbia; dopo quattro o cinque tentativi<br />falliti, con l&rsquo;aiuto dell&rsquo;uomo con la bandiera bianca riusc&igrave; a<br />scavalcare la palizzata e in un istante spar&igrave; dietro gli alberi.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>