<h1 id="mcetoc_1bfft0hc71" style="text-align: center;">Capitolo 15</h1>
<h1 id="mcetoc_1bfft7h2u4" style="text-align: center;">L&rsquo;uomo dell&rsquo;isola </h1>
<p>&nbsp;</p>
<p>Dal fianco della montagna che qui era scoscesa e rocciosa,<br />si stacc&ograve; una massa di ghiaia e precipit&ograve; strepitando e rimbalzando<br />tra gli alberi. Istintivamente girai gli occhi da<br />quella parte, e scorsi un&rsquo;ombra rapida balzare dietro il<br />tronco d&rsquo;un pino. Cosa fosse: se una scimmia, un orso o<br />un uomo, non avrei saputo dire. Mi sembr&ograve; nera, e pelosa:<br />altro non vidi. Ma lo spavento della nuova apparizione mi<br />paralizz&ograve;. Ed eccomi la via sbarrata da ogni lato. Dietro a<br />me, gli assassini; davanti, quell&rsquo;essere rozzo e indefinibile.<br />Optai immediatamente per i pericoli noti e Silver in per-<br />87<br />sona mi sembr&ograve; meno terribile al paragone di quella creatura<br />dei boschi; cos&igrave; mi voltai e, pur lanciando indietro sospettose<br />occhiate da sopra le spalle, tornai sui miei passi<br />in direzione delle scialuppe.<br />Ma subito lo strano essere riapparve, e facendo un largo<br />giro accennava a tagliarmi la strada. Io ero stanco, s&igrave; certo;<br />ma anche fossi stato fresco come appena alzato, capivo che<br />non potevo gareggiare in velocit&agrave; con un tale avversario.<br />La creatura balzava da un albero all&rsquo;altro simile a un cervo,<br />muovendo sulle due gambe come noi; ma, cosa che mai vidi<br />fare a un uomo, correva quasi piegata in due. E tuttavia era<br />un uomo; ormai non potevo pi&ugrave; dubitarne. Mi tornarono<br />in mente cose udite sui cannibali, e per poco non mi misi a<br />chiamare aiuto. Il fatto per&ograve; che si trattasse di un uomo, sia<br />pure selvaggio, da una parte mi rassicurava; mentre la paura<br />di Silver cresceva in proporzione. Perci&ograve; mi fermai, e stavo<br />cercando una via di scampo, quando mi venne in mente<br />che avevo una pistola. Non ero dunque privo di mezzi di<br />difesa. Quest&rsquo;idea mi rianim&ograve;, mi volsi deciso verso l&rsquo;uomo<br />dell&rsquo;isola e gli mossi arditamente incontro.<br />In quel momento si era nascosto dietro il tronco d&rsquo;un albero,<br />ma doveva spiarmi attentamente, perch&eacute;, vistomi<br />avanzare nella sua direzione, riapparve e fece un passo<br />verso di me; poi esit&ograve;, indietreggi&ograve;, si spinse di nuovo<br />avanti, e finalmente, con mio grande stupore e confusione,<br />si butt&ograve; in ginocchio e tese le mani giunte come a supplicare.<br />Mi fermai di nuovo.<br />&laquo;Chi siete?&raquo; gli chiesi.<br />&laquo;Ben Gunn&raquo; rispose con una voce chioccia simile a una<br />serratura arrugginita &laquo;sono il povero Ben Gunn e da tre<br />anni non parlo con un cristiano.&raquo;<br />Mi accorsi allora che era un bianco come me e che era pure<br />un bell&rsquo;uomo. La sua pelle era bruciata dal sole, e le labbra<br />annerite; e due begli occhi azzurri brillavano sorprendenti<br />in quella faccia scura. Non avevo mai visto o immaginato<br />88<br />un mendicante pi&ugrave; lacero e sciagurato di quello. Era vestito<br />con avanzi di vecchie vele e di vecchie incerate marinaresche,<br />tenute insieme da un complicato e stravagante<br />sistema composto di bottoni, bastoncini e occhielli di cordicella<br />catramata. Intorno alla vita aveva un cinturino di<br />cuoio stretto da una fibbia di ottone, che era l&rsquo;unico oggetto<br />solido in tutto il suo vestiario.<br />&laquo;Tre anni!&raquo; esclamai. &laquo;Naufragato?<br />&laquo;No, ragazzo, marooned.&raquo; Quel termine non mi giungeva<br />nuovo: sapevo che si applica a quell&rsquo;orribile punizione, abbastanza<br />in uso presso i pirati, che consiste nell&rsquo;abbandonare<br />il colpevole, con un po&rsquo; di polvere e qualche palla, su<br />un&rsquo;isola deserta e lontana.<br />&laquo;Abbandonato tre anni fa&raquo; riprese &laquo;e da allora ho vissuto<br />di carne di capra, di bacche e di ostriche. Un uomo in qualunque<br />luogo si trovi pu&ograve; ben bastare a se stesso. Ma,<br />amico mio, il mio cuore sospira un cibo cristiano. Non<br />avresti per caso un pezzo di formaggio? No? Ah quante<br />notti ho sognato del formaggio, soprattutto abbrustolito,<br />e poi mi svegliavo, ed ecco, ero l&igrave;!&raquo;<br />&laquo;Se mai potr&ograve; tornare a bordo&raquo; gli dissi &laquo;avrete formaggio<br />in quantit&agrave;.&raquo;<br />Durante tutto questo tempo aveva continuato a tastare la<br />stoffa della mia giacca, ad accarezzare le mie mani, a osservare<br />i miei stivali; e, mentre mi ascoltava, a manifestare<br />una gioia infantile per trovarsi in presenza di un suo simile.<br />Udendo per&ograve; le mie ultime parole drizz&ograve; la testa con una<br />specie di sospettoso stupore.<br />&laquo;Se mai puoi tornare a bordo, tu dici? Perch&eacute;? E chi te lo<br />impedisce?&raquo;<br />&laquo;Oh, non voi, lo so bene&raquo; risposi.<br />&laquo;No davvero,&raquo; scatt&ograve;. &laquo;Ma dimmi, ragazzo mio, come ti<br />chiami?&raquo;<br />&laquo;Jim.&raquo;<br />&laquo;Jim, Jim&raquo; ripet&eacute; con evidente compiacimento. &laquo;Ebbene,<br />89<br />Jim, devi sapere che ho vissuto una vita talmente brutta che<br />ti vergogneresti a sentirla raccontare. Adesso, per esempio,<br />crederesti, a guardarmi, che io abbia avuto una buona e tenera<br />madre?&raquo; &laquo;No, non esattamente.&raquo; &laquo;Vedi?&raquo; replic&ograve;.<br />&laquo;Eppure l&rsquo;ho avuta, e molto devota. Ero un ragazzo gentile<br />ed educato, ed ero capace di snocciolarti il catechismo cos&igrave;<br />spedito che non staccavi una parola dall&rsquo;altra. Ed ecco dove<br />siamo arrivati, Jim, e si era cominciato con il giocare con le<br />monetine sulle lapidi benedette dei sepolcri! Cos&igrave; si era cominciato,<br />ma si and&ograve; ben pi&ugrave; lontano; e mia madre mi<br />aveva detto e predetto tutto quanto, la santa donna. Ma &egrave;<br />stata la Provvidenza che mi ha condotto qui. Ho riflettuto<br />a fondo su tutto ci&ograve; in quest&rsquo;isola solitaria, e sono tornato<br />alla religione. Non mi lascer&ograve; pi&ugrave; andare a bere tanto rum:<br />un goccino appena per la buona fortuna, s&igrave;, naturalmente,<br />alla prima occasione. Mi sono ripromesso di essere buono,<br />e so come fare. E poi, Jim...&raquo;<br />Dette un&rsquo;occhiata in giro e, abbassando il tono, bisbigli&ograve;:<br />&laquo;Io sono ricco.&raquo;<br />Non ci voleva poi tanto per convincermi che al poveraccio<br />chiuso nel suo lungo isolamento aveva dato di volta il cervello,<br />ed egli dovette leggermi in viso quel pensiero perch&eacute;<br />rincalz&ograve; con ardore:<br />&laquo;Ricco, ti dico, ricco! E perch&eacute; tu lo sappia, di te, Jim, voglio<br />fare un uomo. Ah, Jim, ringrazia pure la tua stella per<br />essere stato il primo a incontrarmi.&raquo;<br />A queste parole un&rsquo;ombra improvvisa gli cal&ograve; sulla faccia.<br />Strinse la mia mano come in una tenaglia, e alz&ograve; davanti ai<br />miei occhi un indice minaccioso.<br />&laquo;Jim, dimmi la verit&agrave;: non &egrave; la nave di Flint, quella?&raquo;<br />E io ebbi una felice ispirazione. Cominciai a credere di<br />aver trovato un alleato e risposi prontamente:<br />&laquo;No, non &egrave; la nave di Flint. Flint &egrave; morto, ma vi dir&ograve; la verit&agrave;:<br />ci sono alcuni uomini di Flint a bordo, e non &egrave; una<br />buona cosa per noi.<br />90<br />&laquo;Per caso un uomo... con una gamba sola?&raquo; ansim&ograve;.<br />&laquo;Silver?&raquo;<br />&laquo;S&igrave;, Silver, cos&igrave; si chiamava.&raquo;<br />&laquo;&Egrave; il nostro cuoco, e anche il capobanda.&raquo; Continuava a<br />tenermi per il polso, e udendo ci&ograve; me lo torse.<br />&laquo;Se &egrave; Long John che ti manda, io sono fritto, lo so. Ma voi,<br />lo sapete in che acque navigate?&raquo;<br />Io cominciai ad attuare il mio disegno e come per risposta<br />gli raccontai l&rsquo;intera storia del nostro viaggio e la situazione<br />in cui ci trovavamo. Mi ascolt&ograve; col massimo interesse e alla<br />fine mi batt&eacute; un colpetto sulla nuca. &laquo;Tu sei un buon ragazzo,<br />Jim, ma voi tutti siete in una brutta situazione, no?<br />Forza, fidatevi di Ben Gunn; Ben Gunn &egrave; l&rsquo;uomo che fa<br />per voi. Ma dimmi: credi che il tuo signore si mostrerebbe<br />riconoscente, qualora fosse aiutato mentre si trova nella situazione<br />che hai descritto?&raquo;<br />Gli assicurai che il conte era il pi&ugrave; generoso degli uomini.<br />&laquo;Bene! Ma, intendiamoci,&raquo; riprese Ben Gunn &laquo;io non vorrei<br />che mi ricompensasse dandomi una livrea o roba simile,<br />e mettendomi a fare il guardaportone: non &egrave; a questo che<br />tengo, Jim. Ci&ograve; che a me preme di conoscere &egrave; se sarebbe<br />disposto a cedere qualche cosa come un migliaio di sterline<br />sul tesoro che ormai &egrave; gi&agrave; come suo.&raquo;<br />&laquo;Sono sicuro di s&igrave;. Stando agli accordi, tutti i marinai<br />avrebbero avuto la loro parte.&raquo;<br />&laquo;E il ritorno?&raquo; aggiunse con l&rsquo;aria d&rsquo;uno che la sa lunga.<br />&laquo;Oh! Il conte &egrave; un gentiluomo. E del resto, se ci sbarazziamo<br />degli altri, avremo pur bisogno di qualcuno che ci<br />aiuti a manovrare la nave.&raquo;<br />&laquo;Gi&agrave;&raquo; disse lui &laquo;Potrei essere utile.&raquo; E parve rasserenato.<br />&laquo;Ora&raquo; continu&ograve; &laquo;voglio dirti qualcosa; qualcosa, ma non<br />pi&ugrave; di tanto. Ero imbarcato con Flint quando sotterr&ograve; il<br />tesoro; lui con sei altri, sei forti marinai. Rimasero a terra<br />circa una settimana e noi a bordeggiare col vecchio &ldquo;Walrus&rdquo;.<br />Un bel giorno vedemmo il segnale, ed ecco Flint ar-<br />91<br />rivare tutto solo in una barchetta con la testa fasciata da<br />una sciarpa blu. Stava sorgendo il sole e lui dritto a prua<br />sembrava pallido come un morto. Ma intanto c&rsquo;era, capisci;<br />e gli altri sei, morti tutti, morti e sotterrati. Come avesse<br />fatto, nessuno a bordo se lo seppe spiegare. Fu certamente<br />una lotta furiosa, un assassinio, una morte fulminea; pensa,<br />lui solo contro sei! Billy Bones era il primo ufficiale, Long<br />John, il nocchiere. Gli chiesero dov&rsquo;era nascosto il tesoro.<br />&ldquo;Oh&rdquo; disse lui &ldquo;potete andare a terra, se cos&igrave; vi piace, e rimanerci&rdquo;<br />disse; &ldquo;ma quanto al bastimento, deve salpare<br />per cercare altro, per mille fulmini!&rdquo; Cos&igrave; disse.<br />&laquo;Orbene, tre anni dopo io ero su un&rsquo;altra nave quando avvistammo<br />quest&rsquo;isola. &ldquo;Ragazzi&rdquo; dico &ldquo;l&igrave; c&rsquo;&egrave; il tesoro di<br />Flint. Vogliamo scendere a cercarlo?&rdquo; Al capitano la cosa<br />non piacque, ma i miei compagni furono tutti d&rsquo;accordo;<br />e sbarcammo. Per dodici giorni cercarono, sempre pi&ugrave; arrabbiati<br />con me, finch&eacute; un bel mattino tornarono tutti a<br />bordo. &ldquo;Quanto a te, Beniamino Gunn, eccoti un moschetto&rdquo;<br />mi dissero &ldquo;e una vanga e una marra. Puoi restare<br />qui e trovarlo da te, il tesoro di Flint&rdquo; mi dissero. E dunque,<br />Jim, tre anni sono stato qui e in tutto questo tempo<br />senza un boccone da cristiano. Ma ora, guarda, Jim, guardami<br />bene. Ti sembro un uomo di bassa forza? No, diresti<br />tu. Assolutamente no, dico io.&raquo; E qui strizz&ograve; l&rsquo;occhio, e mi<br />diede un energico pizzicotto.<br />&laquo;Tu riferisci queste parole al tuo conte&raquo; aggiunse poi.<br />&laquo;&rdquo;Non lo &egrave;, assolutamente&rdquo;: sono queste le parole. Tre<br />anni &egrave; rimasto solo in quest&rsquo;isola, di giorno e di notte, col<br />bel tempo e con la pioggia, e a volte (dirai) avrebbe magari<br />voluto pregare (tu dici) e a volte magari pensare alla sua<br />vecchia madre, potesse essere ancora viva! (dirai), ma la<br />maggior parte del suo tempo (&egrave; questo che dovrai dire), la<br />maggior parte del suo tempo Ben Gunn la spendeva in<br />un&rsquo;altra faccenda. E qui gli darai un pizzicotto come faccio<br />io.&raquo; E di nuovo mi pizzic&ograve; in modo confidenziale.<br />92<br />&laquo;Poi&raquo; continu&ograve; &laquo; salterai su, e gli dirai questo: Gunn &egrave; un<br />onest&rsquo;uomo (dirai) e ripone di gran lunga pi&ugrave; fiducia, di<br />gran lunga pi&ugrave; fiducia, tieni a mente, in un gentiluomo di<br />nascita che in questi signori di ventura, essendo stato egli<br />stesso uno di questi.&raquo;<br />&laquo;Bene&raquo; dissi io. &laquo;Non ho capito una parola di quel che<br />avete detto. Ma non importa, dal momento che non so<br />come andare a bordo.&raquo;<br />&laquo;Ah,&raquo; fece lui &laquo;questo &egrave; un guaio di sicuro. Ma c&rsquo;&egrave; la mia<br />barca, fabbricata da me, con le mie due mani. La tengo l&igrave;,<br />al riparo della rupe bianca. Male che vada potremo servircene<br />a notte inoltrata. Ehi!&raquo; proruppe a un tratto. &laquo;Che<br />succede?&raquo; Perch&eacute; proprio in quel momento, quando il sole<br />aveva ancora una o due ore di vita prima del tramonto, i<br />rumori dell&rsquo;isola si risvegliarono rispondendo al boato di<br />un colpo di cannone.<br />&laquo;Hanno incominciato la battaglia&raquo; gridai. &laquo;Seguitemi.&raquo;<br />E dimenticando tutte le mie paure mi slanciai verso l&rsquo;approdo,<br />mentre il disgraziato nei suoi cenci caprini trottava<br />agile e leggero al mio fianco.<br />&laquo;A sinistra! A sinistra!&raquo; ansimava lui. &laquo;Tieniti a sinistra,<br />Jim! Sotto gli alberi! &Egrave; l&igrave; che ho ucciso la mia prima capra.<br />Non osano pi&ugrave; scendere fin l&igrave;: sono arroccate sulle montagne<br />per paura di Ben Gunn. Ah! Quello &egrave; il &ldquo;citimero&rdquo;<br />(cimitero voleva dire). Vedi i tumuli? Io vengo l&igrave; a pregare<br />di tanto in tanto, quando penso che sia pi&ugrave; o meno domenica.<br />Non &egrave; precisamente una cappella, ma ha un aspetto<br />abbastanza serio; e poi, tu dirai, Ben Gunn era un po&rsquo;<br />parco: niente cappellano, n&eacute; una bibbia n&eacute; una bandiera.&raquo;<br />Mentre io correvo continu&ograve; a parlare in quel modo, senza<br />aspettare n&eacute; ricevere risposta. Il colpo di cannone fu seguito<br />dopo una lunga pausa da una scarica di moschetto.<br />Un&rsquo;altra pausa, e poi, a meno di un quarto di miglio davanti<br />a me, vidi sventolare sopra le cime degli alberi la bandiera<br />inglese.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>